[
  "folder-notes",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-linter",
  "obsidian-list-callouts",
  "omnisearch",
  "obsidian-latex-suite",
  "obsidian-excalidraw-plugin",
  "tasknotes",
  "ribbon-divider",
  "find-unlinked-files"
]